<?php
$A1='ЕТЕВ-А1 Сервисирање и отклањање неисправности на осветљењу';
$A2='ЕТЕВ-А2 Сервисирање система паљења SZ и TZ';
$A3='ЕТЕВ-A3 Испитивање исправности и сервисирање алтернатора';
$A4='ЕТЕВ-A4 Испитивање исправности и сервисирање електропокретача';
$A5='ЕТЕВ-A5 Рад са акумулаторима';
$A6='ЕТЕВ-A6 Отклањање неисправности на уређајима за прање и брисање';
$A7='ЕТЕВ-А7 Отклањање неисправности на показивачима правца и упозорења';
$A8='ЕТЕВ-A8 Израда инсталација осветљења са релејима';

$B1='ЕТЕВ-Б1 Контрола система за снабдевање мотора горивом';
$B2='ЕТЕВ-Б2 Испитивање и прање бризгаљки бензинског мотора';
$B3='ЕТЕВ-Б3 Сервисирање компоненти система паљења у комбинованим системима паљења и убризгавања';
$B4='ЕТЕВ-Б4 Испитивање сензора у систему управљања мотором';
$B5='ЕТЕВ-Б5 Сервисирање система пред-грејања';
$B6='ЕТЕВ-Б6 Испитивање извршних елемената у систему управљања мотором';
$B7='ЕТЕВ-Б7 Испитивање елемената издувног система';
$B8='ЕТЕВ-Б8 Дијагностика система за управљање радом мотора';
$B9='ЕТЕВ-Б9 Мерење и анализа издувних гасова мотора возила';

$V1='ЕТЕВ-В1 Сервисирање-испитивањеи пуњење клима уређаја';
$V2='ЕТЕВ-В2 Дијагностика система стабилности возила';
$V3='ЕТЕВ-В3 Дијагностика и оправка савремених система комфора';
$V4='ЕТЕВ-В4 Уградња-доградња система комфора или сигурности';

$fiksuverenja="1110/";
$datuverenja=" од 14.06.2016. год.";

$fiksdiplome="1230/";
$datdiplome=" од 26.06.2017.";
?>